Repository: BackupTheBerlios/apotheke
Catalog: apotheke/po/*.po
Languages: de

source: Flag
de: Flagge

source: Date
de: Datum

source: Couldn't open %s as directory.
de: Konnte %s nicht als Verzeichnis öffnen.

source: Couldn't open directory %s: %s
de: Konnte Verzeichnis %s nicht öffnen: %s

source: Couldn't open file: %s
de: Konnte Datei nicht öffnen: %s

source: Oops, directory %s has no D flag in CVS/Entries.
de: Oops, Verzeichnis %s hat kein D Flag in CVS/Entries.

source: No .cvsignore file found.
de: Keine .cvsignore Datei gefunden.

source: Unknown
de: Unbekannt

source: Not in CVS
de: Nicht in CVS

source: Directory
de: Verzeichnis

source: File
de: Datei

source: Ignore
de: Ignoriere

source: Up-To-Date
de: Aktuell

source: Needs Patch
de: Benötigt Patch

source: Added
de: Hinzugefügt

source: Modified
de: Verändert

source: Removed
de: Entfernt

source: Needs Checkout
de: Benötigt Checkout

source: Needs Merge
de: Benötigt Vereinigung

source: Missing
de: Vermisst

source: Hide Ignored Files
de: Verstecke ignorierte Dateien

source: Apotheke view
de: Apotheke Ansicht

source: Apotheke view factory
de: Apotheke Ansicht Fabrik

source: CVS Viewer
de: CVS Betrachter

source: Factory for apotheke view
de: Fabrik für Apotheke Ansicht

source: View as CVS
de: Als CVS betrachten
